"article-fetcher-error-updated-content-timeout" = "A app \U014ba ba t\U00f5\U0254 de a yelzu weo\U014b. Le\U025b tage a gamp\U025ble \U014ba a t\U00f5\U0254 ny\U025b fo le\U025broo.";
"donate-help-problems-donating" = "Yeiferre iri teroo?";
"talk-page-page-info" = "Duoro gamp\U025ble";
"account-creation-logging-in" = "B\U0254\U0254r\U0254...";
"diff-single-line-format" = "Migre %1$d";
"button-report-a-bug" = "Yeli ko a bug";
"saved-title" = "Bi\U014b";
"appearance-settings-set-automatic-table-opening" = "Tabol maaloo";
"welcome-languages-search-title" = "B\U0254 300 k\U0254k\U0254\U025b";
"icon-shortcut-random-title" = "Boyeni boyeni Aatekel";
"explore-feed-preferences-show-news-title" = "Wuli a duoro zie";
"talk-page-new-reply-success-text" = "Fo y\U025bl\U025b t\U00f5\U0254 gaa\U025b la velaa";
"forgot-password-title" = "Le\U025b-maale Gboribiri";
"chinese-variants-alert-body" = "A Wikipiide\U025b app pampana sage la a Chinese deme a pramare ne sacondere k\U0254k\U0254\U025b a app po\U0254, ana v\U025b\U014b la ka a kannoo e m\U0254l\U0254, b\U0254 ane a maaloo a l\U025b fo na\U014b bo\U0254r\U0254:\n\n\U7b80\U4f53 Chinese, Simplified (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 Hong Kong Traditional (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Macau Traditional (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Malaysia Simplified (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Singapore Simplified (zh-sg)\n\U81fa\U7063\U6b63\U9ad4 Taiwanese Traditional (zh-tw)";
"original-tab-button-popover-description" = "Ne\U025b a 'W' a le\U025b ne\U025b a piila zie";
"places-enable-location-action-button-title" = "Wuli be zie";
"reading-lists-list-not-synced-limit-exceeded" = "Gama ba t\U00f5\U0254 gaa, ga\U014b la";
"edit-summary-add-summary-text" = "E\U014b s maaloo y\U025bl\U025b \U014bmaa";
"empty-insert-media-title" = "Iri gamp\U025ble a wikimedia commons po\U0254";
"places-filter-top-articles-count" = "%1$d|%1$d article|%1$d articles";
"insert-action-title" = "E\U014b";
"dim-images" = "Dim enfuomo";
"donate-transaction-fee-opt-in-text" = "N na e\U014b la %1$@ a t\U00f5\U0254 ta page a 100% y\U0254\U0254 y\U025bl\U025b.";
"diff-compare-title" = "Manne taa le\U0511kaabo";
"reference-title" = "Sommo %1$@";
"share-message-format" = "%1$@\U201d %2$@";
"description-welcome-descriptions-title" = "Ganlee mannoo sommo";
"page-history-compare-title" = "Tag-lantaa kaa ny\U025b";
"description-help-wikidata-guide" = "Sase\U0511 y\U0511l\U0511 guubu a ko s\U0511gebo mannoo";
"diff-context-lines-collapsed-button-title" = "Wuli";
"explore-feed-preferences-turn-off-explore-tab-message" = "A y\U025bl\U025b na\U014b gaa na\U014b ba\U014b le\U025b wa la ka fo maale";
"field-username-title" = "Tonto\U014b yuori";
"potd-empty-error-description" = "Ba t\U00f5\U0254 ny\U025b enfuomo a bebiri \U014ba %1$@";
"action-share" = "Po\U014b";
"insert-media-image-position-setting-left" = "G\U0254\U0254";
"watchlist-added-toast-permanently" = "E\U014b fo bo-kaare zaa daadaa.";
"top-read-widget-readers-count" = "%1$@ kanneba";
"nearby-distance-label-miles" = "%1$@ miles";
"about-translators-details" = "Noba na \U014bm\U025b nyaa ka ba le\U025bre %1$@";
"diff-paragraph-moved-format" = "Vuo gaa %1$@ %2$@";
"share-on-twitter-sign-off" = "via Wikipiide\U025b";
"continue-reading-empty-description" = "De Wikipiide\U025b Aatekle yaga kannoo e\U014b\U025b";
"notifications-center-onboarding-modal-continue-action" = "Ns g\U025br\U025b";
"replace-buttons-replace-accessibility" = "Le\U025bre yelyeni pampana";
"action-update" = "Y\U025bl\U025b na\U014b ta o bebiri";
"notifications-center-status-read" = "Kanne";
"settings-title" = "Maaloo";
"diff-paragraph-moved" = "Vuo teroo";
"notifications-center-destination-app" = "A app";
"project-name-wikibooks" = "wikigama";
"notifications-center-type-item-description-welcome-verbose" = "Waabu duoro";
"empty-no-reading-lists-title" = "Law Aatekle n fo bi\U014b kanna a gama poore";
"settings-search-footer-text" = "Maale a app ky\U025b yuo a b\U0254\U0254bo zie ana\U014b se\U025b yine\U014b";
"empty-no-history-message" = "Taa a ana\U014b na fo na\U014b kanna a ky\U025b";
"insert-link-title" = "E\U014b tage lammo";
"return-to-article" = "Le\U025b gaa Aatekel zie";
"app-store-subtitle" = "A We\U0511l\U0511 encyclopedia";
"donate-accessibility-textfield-hint" = "E\U014b l\U025b fo bo\U0254r\U0254 ka fo tere.";
"project-name-wikisource" = "Wikib\U0254-zie";
"watchlist-filter-latest-revisions-options-not-latest-revision" = "Ba e le\U025b pe\U025bre paaba";
"settings-notifications-system-turn-on" = "Le\U025b te\U025broo";
"clearing-cache-complete" = "Nimi-p\U025bloo cache baaroo.";
"donate-help-tax-deductibility-information" = "Lampo\U014b \U014bmaabaroo duoro";
"places-filter-button-title" = "Ky\U0254\U0254re";
"nearby-distance-label-feet" = "%1$d gb\U025bre";
"notifications-center-filters-types-item-title-all" = "Par\U0511\U0511 zaa";
"settings-notifications-echo-failure-title" = "Ba t\U00f5\U0254 b\U0254 a voonoo te\U025bre sagebu";
"explore-main-page-description" = "Wikipiide\U025b gamp\U025ble zu toma me\U014b\U025b";
"description-welcome-concise-title" = "Taa o \U014bmaa";
"edit-minor-learn-more-text" = "Zane y\U025bl\U025b yaga kyaare ne\U014b ana\U014b nana e bo\U014b f\U0113\U0113";
"talk-page-title-article-talk" = "Aatekel y\U0254l\U025b";
"description-welcome-descriptions-sub-title" = "Kyo\U037bre a ganlee a so\U014b kanneba ka ba ba\U014be a yelny\U037bgeraa dayeni kannoo";
"welcome-exploration-on-this-day-description" = "Gaa weo\U014b te bona na e zin\U025b";
"article-deleted-accessibility-notification" = "%1$d|article|articles S\U00e3\U00e3";
"watchlist-added-toast-view-watchlist" = "Kaa gama";
"diff-thanks-send-subtitle" = "'Bareka' waa la so-m\U037bl\U037b ba na\U014b ma\U014b de wuli nommo a ko maale emm\U0511 toma sase\U0511 duoro emmo zie. 'Bareka' ko\U014b ba\U014b ba to\U014be baare ky\U0511 na ba\U014b ny\U0511 gba\U014bgbale kaabo.";
"about-libraries" = "Gama binziiri to\U014b";
"edit-menu-item" = "Maale";
"wikitext-preview-save-changes-title" = "E\U014b le\U025broo";
"notifications-center-more-action-accessibility-label" = "Mine/yaga";
"insert-media-caption-title" = "Enfuomo";
"explore-random-article-sub-heading-from-language-wikipedia" = "A yi %1$@ Wikipiide\U025b";
"empty-no-search-results-message" = "Yeli zaa ky\U025bbe";
"donate-success-title" = "Fo bareka!";
"languages-wikipedia" = "Wikipiide\U025b k\U0254k\U0254\U025b";
"insert-media-image-size-setting-custom" = "Yip\U0254ge";
"notifications-center-subheader-message-user-talk-page" = "Duoro be la fo gamp\U025ble gane po\U0254";
"settings-clear-cache" = "S\U00e3\U00e3 cached\n data";
"notifications-center-type-title-user-rights-change" = "Sori teroo le\U025b la";
"settings-donate" = "Tere";
"notifications-center-project-filters-accessibility-label" = "Toma bo\U014bkyooraa";
"notifications-center-subheader-user-rights-change" = "Toma yuori le\U025bre la";
"share-social-mention-format" = "\U201c%1$@\U201d via Wikipiide\U025b: %2$@";
"icon-shortcut-nearby-title" = "Aatekel na\U014b pe\U025ble";
"explore-enable-location-title" = "De Aatekle yine\U014b ka pe\U0254le zie na fo na\U014b be";
"explore-most-read-more-list-title-for-date" = "Saazu %1$@";
"explore-feed-preferences-continue-reading-description" = "Weo\U014b tage lammo fo na\U014b na yuo ne a Aatekle";
"action-find-in-page" = "Be gamp\U025ble";
"search-recent-title" = "B\U0254\U025b pampana";
"notifications-center-toolbar-mark-accessibility-label" = "T\U0254 iruu duoroo";
"table-of-contents-subheading-label" = "Yelzuri %1$d";
"widget-onthisday-description" = "Yine\U014b y\U025bl\U025b a\U014b e a bebiri \U014ba y\U025bl\U025b po\U0254.";
"appearance-settings-image-dimming-footer" = "Segree a enfuomo opacity na\U014b be a zi-lige ane s\U0254glo yelzu zie";
"on-this-day-detail-header-date-range" = "A yi %1$@ - %2$@";
"article-delete" = "S\U00e3\U00e3";
"search-recent-clear-confirmation-heading" = "Iri pampana \U014ba b\U0254\U0254bu?";
"kurdish-variants-alert-body" = "A wikipiide\U025b app pampana \U014ba sage la ka a Kazakh a\U014ba paramere bee sakondere K\U0254k\U0254\U025b a app po\U0254, l\U025b na v\U025b\U014b la ka kannoo e m\U0254l\U0254, be ane a fo me\U014b\U025b maaloo:\n\nKurd\n\U00ee Lat\U00een\U00ee Kurdish, Latin (ku-latn)\n\U0643\U0648\U0631\U062f\U06cc Kurdish, Arabic (kk-arab)";
"talk-page-collapse-thread-button" = "S\U00e3\U00e3 a mie";
"table-of-contents-close-accessibility-hint" = "Page";
"search-field-placeholder-text" = "B\U0254 Wikipiide\U025b";
"insert-media-image-type-setting-thumbnail" = "Mannoo f\U0113\U0113";
"diff-multi-line-format" = "Mid %1$d - %2$d";
"empty-no-reading-lists-message" = "Maale zie na ana ba\U014b ny\U025b zie gas, yezuri na fo na\U014b ne\U014b ane a taaba";
"edit-link-display-text-title" = "E ka \U014bmaaroo yi";
"insert-media-image-preview-more-information-action-title" = "Duoro yaga/y\U025bl\U025b yaga";
"reading-list-list-limit-exceeded-message" = "A kannoo Aatekel gama na bo\U014b ko\U014b ba\U014b e, s\U0254r\U0254\U0254 la segree fo namba te ta %1$d a le\U025b see a gama.";
"share-a-fact-made-with" = "Maale ne\U014b a Wikipiide\U025b app";
"account-creation-log-in" = "Kp\U025b.";
"description-add-title" = "Maale e\U014b mannoo";
"find-previous-button-accessibility" = "Y\U025bl\U025b na\U014b pare";
"main-menu-about" = "Kyaare ne a app";
"kurdish-variants-alert-title" = "E\U014b a Kurdish sommo";
"description-help-about-title" = "A kyaare";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d edit|%1$d edits";
"diff-compare-header-to-info-heading" = "Wuli maaloo";
"insert-media-media-settings-title" = "Medi\U00e1 maaloo";
"places-search-top-articles" = "Saazu zaa Aatekel";
"donate-payment-method-prompt-other-button-title" = "Y\U0254\U0254 bone ka\U014ba";
"places-search-did-you-mean" = "Fo yeli ka %1$@?";
"field-alert-username-unavailable" = "To\U014bto\U014b yuori ba ky\U025bbe";
"action-saved-accessibility" = "Bi\U014b. Le\U025b b\U0254 ana\U014b na ba bi\U014b so\U014b.";
"project-name-wikispecies" = "Wikispecies";
"settings-notifications-echo-failure-message" = "Gb\U025b \U014bm\U025b ka\U014ba bebe a sa\U014ba na fo na\U014b bo\U0254r\U0254 a y\U025bl\U025b a te\U025bre ma gane zu na kyaare ne\U014b fo y\U025bl\U025b bezie.";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d reply|%1$d replies";
"wikitext-preview-link-not-found-preview-description" = "Wikipiide\U025b \U014ba ba taa Aatekel na taa yuori zaa";
"reading-lists-article-not-synced" = "Ba t\U00f5\U0254 synced";
"page-history-stats-text" = "%1$d|%1$d edit|%1$d edits a yi %2$@";
"notifications-center-swipe-mark-as-read" = "T\U0254 a\U014ba ba na\U014b kanne";
"watchlist-filter-automated-contributions-options-bot" = "Bo\U014b-maala";
"empty-no-feed-action-message" = "Fo na\U014b ba\U014b t\U00f5\U0254 Kane la gamp\U025ble na ba na\U014b bi\U014b";
"image-gallery-unknown-owner" = "Ba ba\U014b s\U025bger\U025b";
"explore-feed-preferences-card-hidden-title" = "Boma mine s\U0254gl\U025b\U025b";
"replace-button-accessibility" = "Le\U025b maale %1$@.";
"about-content-license-details-share-alike-license" = "Kuribu yeltarre kyaare po\U014byitaa sori terebo";
"explore-feed-preferences-show-randomizer-title" = "Wuli Aatekel t\U025b\U025bt\U025b\U025b";
"explore-feed-preferences-potd-description" = "Begoo enfuomo a yi a commons zie";
"relative-date-hours-abbreviated" = "%1$dh";
"action-add-to-reading-list-short" = "E\U014b o a gama po\U0254";
"notifications-center-type-title-user-talk-page-messsage" = "Yelle gamp\U025ble zu";
"project-name-wikiversity" = "Wikikaazie";
"notifications-center-go-to-article" = "Ganlee";
"account-creation-create-account" = "Maale a fo toma zie";
"watchlist-user-button-thank" = "Bareks";
"edit-notices-please-read" = "S\U0254r\U0254\U0254 la ma kanne ky\U025b ba\U014b maala";
"notifications-center-alert" = "Kpegere";
"edit-link-title" = "Maale tag lammo";
"action-unsave" = "Ta le\U025b bi\U014b";
"places-search-articles-that-match" = "%1$@ tu taa \"%2$@\"";
"explore-feed-preferences-featured-article-description" = "Brbie Aatekle a Wikipiide\U025b";
"notifications-center-subheader-mention-talk-page" = "Yel-e\U014b a Ga\U014bp\U025ble zu";
"explore-randomizer" = "Bebie zaa";
"reading-list-login-or-create-account-button-title" = "Kp\U025b bee kuri to\U014b to\U014b zie";
"notifications-center-status-all-notifications" = "Y\U025bl\U025b yaga bezie";
"chinese-variants-alert-title" = "E y\U025bl\U025b kyaare ne a Chinese deme sommo";
"logged-out-log-back-in-button-title" = "Le\U025b kp\U025b fo toma die po\U0254";
"page-history-revision-author-accessibility-label" = "Ka\U014ba: %1$@";
"wikitext-preview-link-external-preview-description" = "A tag-la\U014b \U014ba la ba de to gaa ne\U014b a website zie: %1$@";
"notifications-center-filters-read-status-section-title" = "Kanne yelzu";
"watchlist-added-toast-one-year" = "E\U014b fo bo-kaare a yuoni gbuli.";
"explore-feed-preferences-show-places-footer-text" = "K\U00f3 a zie na\U014b a Aatekel zaa gaa a k\U0254k\U0254\U025b zaa po\U0254.";
"page-protected-can-not-edit" = "Fo ba taa a sori ka fo maale a gamp\U025ble \U014ba";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d byte added|%1$d bytes added";
"watchlist-change-expiry-option-three-months" = "Kyuuri ata";
"explore-feed-preferences-on-this-day-description" = "Me\U014b gba yip\U0254ge y\U025bl\U025b a bebiri \U014ba";
"talk-page-add-topic-button" = "E\U014b yelzu";
"settings-clear-cache-are-you-sure-message" = "S\U00e3\U00e3 cached data ky\U025b bare zie te ta %1$@. O ko\U014b iri bonzaa bare a gamp\U025ble bi\U014b zie.";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d section|%1$d sections";
"watchlist-filter-latest-revisions-options-latest-revision" = "Pampana le\U025bkaabo";
"reading-list-add-hint-title" = "E\U014b \U201c%1$@\U201d kannoo gama po\U0254?";
"page-history-revisions-comparison-warning" = "Boma ayi to\U014b la ba\U014b ba\U014b iri";
"user-title" = "Tontona";
"panel-not-logged-in-continue-edit-action-title" = "Maale ky\U025b ba kp\U025b";
"notifications-center-subheader-edit-milestone" = "Maale taabu";
"about-content-license" = "Yelzu sori terebo";
"about-libraries-licenses-title" = "Yes ne\U014b la maale e\U014b software %1$@";
"settings-storage-and-syncing-erase-saved-articles-title" = "S\U00e3\U00e3 Aatekel na\U014b bi\U014b";
"app-store-release-notes" = "Ne\U025b zaa na\U014b ba\U014b kpe\U025b la a t\U00f5\U0254 kanne y\U025bl\U025b. Bezie,toma, baara la.";
"article-share" = "Po\U014b";
"article-languages-filter-placeholder" = "B\U0254 K\U0254k\U0254re";
"description-help-about-wikidata" = "A kyaare sase\U0511 y\U0511l\U0511";
"description-published-button-title" = "Baar\U025b\U025b";
"edit-menu-item-could-not-find-selection-alert-message" = "A y\U025bl\U025b na fo na\U014b de wuli la ka o ko\U014b t\U00f5\U0254 maale o (ase\U014b. Astekel yelzu) bee ana\U014b ba\U014b wuli la ka a \U014bmaaroo ba iri bi\U014b.";
"import-shared-reading-list-survey-prompt-subtitle" = "\"Po\U0254 kannoo gama\" e la \U014bmaaroo ky\U025b te bo\U0254r\U0254 la fo te\U025broo bee iri o bare.";
"donate-monthly-recurring-text" = "E a kyuuri \U014ba teroo g\U025br\U025b velaa.";
"share-social-format" = "\U201c%1$@\U201d via Wikipiide\U025b: %2$@";
"forgot-password-username-or-email-title" = "Bee";
"diff-rollback-success" = "A maaloo le\U025b wa\U025b la.";
"gan-variants-alert-title" = "Le\U025b e Gan sommo";
"notifications-center-inbox-wikipedias-section-title" = "Wikipiide\U025b";
"empty-no-other-article-languages-message" = "A Aatekle na ba S\U025bge e\U014b K\U0254k\U0254re zaa po\U0254";
"app-store-short-description" = "Iri a Wikipiide\U025b app a t\U00f5\U0254 ny\U025b ana\U014b na pe\U025ble fo, sync a Aatekle ky\U025b kanne ka foo\U014b ba wa taa data.";
"about-repositories-app-source-license" = "Maale zie be la a %1$@.";
"search-button-accessibility-label" = "B\U0254 Wikipiide\U025b";
"theme-default-display-name" = "Me\U014b\U025b beree";
"about-content-license-details" = "See ka yelka\U014ba, a yelzu be la a %1$@.";
"watchlist-change-expiry-option-one-week" = "Beri anuu";
"account-creation-saving" = "Bi\U014b na ...";
"talk-page-error-loading-subtitle" = "Yeli ka\U014ba ta kpe\U025b la.";
"find-clear-button-accessibility" = "S\U00e3\U00e3 gamp\U025ble";
"diff-thanks-send-title" = "Gba\U014bgbale to\U037blebo 'Bareka'";
"diff-thanks-login-subtitle" = "'Bareka' e la yel \U014bmaa zie fo na\U014b ba\U014b puori ne\U025b a Wikipiide\U025b. A see ka fo kp\U025b a sa\U014b na ka fo puori 'Bareka'.";
"share-default-format" = "\U201c%1$@\U201d a yi \U201c%2$@\U201d: %3$@";
"talk-page-read-in-web" = "Kannoo a web";
"home-title" = "E ka a yi";
"explore-feed-preferences-turn-off-feed-disclosure" = "K\U00f3 a zie na\U014b fo na\U014b ba le\U025b ne\U014b maaloo";
"notifications-center-type-title-connection-with-wikidata" = "Wikidata tag-ny\U0254gebu";
"editing-welcome-set-knowledge-free-title" = "Maale y\U025b\U014b m\U0254l\U0254";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "K\U00f3 a y\U025bl\U025b?";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "S\U0254gle y\U025bl\U025b na\U014b zaa na be a gane po\U0254 na yi la ky\U025b le\U025bre o ne\U014b a maale gane";
"explore-feed-preferences-additional-languages-footer-text" = "K\U0254k\U0254re mine na ba\U014b e\U014b la ' N K\U0254k\U0254re' gamp\U025ble maaloo.";
"wikitext-upload-captcha-error" = "CAPTCHA bo\U0254bu ba tu";
"import-shared-reading-list-survey-prompt-title" = "Fo na\U014b ba\U014b so\U014b te la daa a yine\U014b \" po\U0254 kannoo gama \"?";
"diff-rollback-alert-message" = "Fo serve bo\U0254r\U0254 ka fo le\U025b gaa puori te maale?";
"donate-payment-method-prompt-apple-pay-button-title" = "De Apple y\U0254\U0254 bone tere ne";
"export-user-data-generic-error" = "Gb\U025b \U014bm\U025b ka\U014ba bebe la a sa\U014ba na fo yir\U0254 ne\U014b a y\U025bl\U025b.\nS\U0254r\U0254\U0254 la le\U025b e ny\U025b.";
"import-shared-reading-list-default-title" = "N kannoo gama";
"article-save-error-not-enough-space" = "Fo ba taa zie yaga a fo ta\U014bgaraa zu a na\U014b bi\U014b a Aatekle \U014ba";
"explore-featured-article-sub-heading-from-wikipedia" = "A yi Wikipiide\U025b";
"watchlist-filter-activity-options-seen-changes" = "Tere le\U025broo";
"insert-media-title" = "E\U014b medi\U00e1";
"navbar-title-mode-edit-wikitext-preview" = "Le\U025b kaa";
"cancel" = "S\U00e3\U00e3";
"page-history-graph-accessibility-label" = "Magebu Maalo\U014b ga\U014b la a wagere";
"field-captcha-placeholder" = "CAPTCHA \U014bmaaroo";
"field-alert-password-confirm-mismatch" = "Gboribie ba yi taa";
"on-this-day-footer" = "Yip\U0254ge y\U025bl\U025b a zin\U025b bebiri";
"about-send-feedback" = "Tere app no\U0254re y\U025bl\U025b";
"watchlist-added-toast-one-week" = "E\U014b fo bokaare a beri anuu daare.";
"field-alert-token-invalid" = "Kpe\U025bbo bie ba ta";
"notifications-center-empty-state-filters-subtitle" = "Le\U025b-maale %1$@ a ny\U025b y\U025bl\U025b yaga";
"settings-help-and-feedback" = "So\U014b ane yel le\U025b teroo";
"notifications-center-detail-title" = "Te\U025broo y\U025bl\U025b";
"editing-welcome-citations-title" = "B\U0254 sommo zie na taa nimiri";
"project-name-wikimedia-commons" = "Wikimiide\U025b Commons";
"welcome-notifications-tell-me-more-creation" = "Te\U025bre ma kuri la ky\U025b de yine\U014b s app po\U0254, ky\U025b ba e a te( bee noba bata deme po\U0254\U014b) to\U014btona.";
"watchlist-filter-type-of-change-options-category-changes" = "Zage le\U025br\U025b\U014b";
"number-billions" = "%1$@B";
"diff-undo-message" = "O ba\U014b na le\U025b e la a le\U025broo na a le\U025b kanna na wuli a Aatekle . ka fo na kyoge ne, s\U0254r\U0254\U0254 la wuli bone na s\U0254 ka fo le\U025b e a maaloo \U014ba.";
"reading-themes-controls-accessibility-text-size-slider" = "\U014amaaro\U014b semmo";
"appearance-settings-reading-themes" = "Kanna yelzu";
"account-creation-passwords-mismatched" = "Kpe\U025bbo bie ba tu.";
"on-this-day-no-internet-error" = "Yeli zaa ky\U025bbe";
"notifications-center-empty-not-subscribed" = "Fo ba e yeli zaa a na\U014b ny\U025b te\U025broo zaa";
"reading-list-keep-subtitle" = "Aatekel mine pe\U025ble la a Wikipiide\U025b to\U014b to\U014b boma. Fo na\U014b bo\U0254r\U0254 ka fo bo\U014b a ky\U025bbe yi ka foo\U014b baare?";
"places-location-enabled" = "Bezie to\U0254\U025bl la";
"edit-menu-item-could-not-find-selection-alert-title" = "A \U014bmaaroo \U014ba fo na\U014b iri ba taa zie/ ko\U014b ba\U014b gaa";
"main-menu-account-title-logged-in" = "Kp\U025b a\U014ba %1$@";
"watchlist-filter-type-of-change-options-page-creations" = "Gamp\U025bl kuribu";
"description-edit-pencil-title" = "Maale e\U014b ganlee mannoo";
"edit-summary-placeholder-text" = "Wol\U0254 ka fo e maale a Aatekle gaa t\U0254\U0254re?";
"notifications-center-type-item-description-notice" = "Saa t\U0254\U0254bu";
"main-menu-rate-app" = "Wuli a app";
"explore-feed-preferences-show-continue-reading-title" = "Wuli kannoo";
"editing-welcome-be-bold-subtitle" = "Sage ko fo me\U014b\U025b ky\U025b ta bonn\U0254 maala aatekle s l\U025b. T\U0254\U0254 \U014bme\U025br\U025bgb\U025b\U025b yagal\U025b: gsmp\U025ble zaa na\U014b Kore na\U014b bi\U014b la,a l\U025b wuli ka langbuli deme na\U014b ba\U014b maalegb\U025b \U014bm\U025b y\U025bl\U025b na e\U014b.";
"talk-page-new-banner-subtitle" = "Te\U025bre, te zaa e\U025b\U025b nensaalba a ky\U025b";
"button-ok" = "T\U0254\U0254";
"description-edit-length-warning" = "%1$@ / %2$@";
"explore-nearby-sub-heading-your-location" = "Fo bezie";
"diff-user-button-accessibility-text" = "Ne\U025b gb\U025b ayi ka o yuo";
"insert-media-image-position-setting-right" = "Duloo";
"watchlist-filter-type-of-change-options-logged-actions" = "Kpe\U025bbu  tontone";
"button-save-for-later" = "Bi\U014b o a puori";
"action-previous-revision-accessibility" = "Puori le\U025b-kannoo";
"replace-infolabel-method-replace-all" = "Le\U025bre a zaa";
"account-creation-missing-fields" = "A se\U014b ka ka fo e\U014b fo yuori, kpe\U025bbo sori, ane a kpe\U025bbo sori maaloo zie.";
"settings-clear-cache-are-you-sure-title" = "S\U00e3\U00e3 cached data?";
"watchlist-change-expiry-option-permanent" = "Kpi maroo";
"account-creation-captcha-title" = "CAPTCHA kaa la";
"explore-feed-preferences-global-cards-subtitle" = "Ba e k\U0254k\U0254re zaa gambie";
"notifications-center-subheader-welcome" = "Waabo yaane!";
"reading-list-limit-hit-for-unsorted-articles-title" = "T\U025bge a Aatekel na\U014b ba ba\U014b";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Gaa\U025b";
"languages-settings-title" = "K\U0254k\U0254\U025b";
"back-button-accessibility-label" = "Puori";
"notifications-center-subheader-edit-reverted" = "Fo maaloo le\U025b wa\U025b la";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "A ta la 5000 Aatekel yi na\U014b ba ba\U014b. S\U0254r\U0254\U0254 la ba\U014b a aatekel velaa a gama po\U0254 ka foo\U014b bo\U0254ra Aatekel.";
"panel-compare-revisions-title" = "Boma de la\U014b kaabu";
"explore-feed-preferences-explore-tab" = "Yine\U014b a tab";
"explore-main-page-heading" = "Zin\U025b Wikipiide\U025b";
"reading-lists-large-sync-completed" = "%1$d|%1$d article|%1$d articles ane %2$d|%2$d reading list|%2$d reading lists b\U0254 a toma zie\U014b";
"edit-notices-always-display" = "Na\U014b e\U014b a maaloo ky\U0254loo";
"inuktitut-variants-alert-title" = "E\U014b a Inuktitut sommo";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Bebe";
"project-name-wikiquote" = "Wikiquote";
"reading-list-entry-limit-exceeded-message" = "S\U0254r\U0254\U0254 la degree a fo namba a Aatekel gama %1$d ky\U025b piili ne Aatekel zaa s gama po\U0254.";
"notifications-center-empty-state-no-projects-selected" = "E\U014b toma a ny\U025b y\U025bl\U025b yaga";
"share-building" = "Po\U014b m\U025b a bid...";
"explore-feed-language-settings" = "Yine\U014b a K\U0254k\U0254re maaloo";
"notifications-center-feed-card-title" = "Te\U025broo fo na\U014b maale Bebe la";
"reading-lists-article-added-confirmation" = "E\U014b a Aatekel \"%1$@\"";
"reading-themes-controls-accessibility-dark-theme-button" = "Yelzu s\U0254glo\U014b";
"tajik-variants-alert-body" = "A Wikipiide\U025b app pampana \U014ba taa la Tajik a paramere bee sakondere k\U0254k\U0254\U025b app po\U0254, v\U025b\U014b ka kannoo e m\U0254l\U0254, b\U0254 ky\U025b maale fo e\U014b\U025b:\n\n\U0442\U043e\U04b7\U0438\U043a\U04e3 \U043a\U0438\U0440\U0438\U043b\U043b\U0438\U043a\U04e3 Tajik, Cyrillic (tg-cyrl)\ntojik\U012b lotin\U012b Tajik, Latin (tg-latn)";
"reading-lists-article-queued-to-be-downloaded" = "Aatekel are gyoge la taa a bo\U0254ra iruu";
"appearance-settings-expand-tables-footer" = "Maale a tabol zaa a Aatekle zaa po\U0254 ana\U014b na ba\U014b yuo a menne, p\U00e3\U00e3 de ana\U014b na e weo\U014b, sommo yizie, s\U025bgre ane ye\U014b tag la\U014b.";
"relative-date-minutes-ago-abbreviated" = "%1$dm na\U014b pare";
"notifications-center-filters-read-status-item-title-all" = "Zaa";
"notifications-center-mark-as-unread" = "T\U0254 a\U014ba kanne";
"panel-not-logged-in-title" = "Fo ba t\U00f5\U0254 kp\U025b";
"icon-shortcut-search-title" = "B\U0254 Wikipiide\U025b";
"places-accessibility-show-more" = "Aatekel yaga wuloo";
"account-talk-preferences-title" = "Yeli gamp\U025ble sommo yizie";
"places-unknown-distance" = "Zie ba na\U014b ba ba\U014b";
"insert-media-image-type-setting-basic" = "Piilo\U014b";
"reading-lists-article-not-synced-list-limit-exceeded" = "Gama ga\U014b la, l\U025b zui\U014b ba t\U00f5\U0254 gaa";
"settings-language-bar" = "Wuli K\U0254k\U0254re b\U0254\U0254bu";
"login-join-wikipedia" = "P\U00f5\U0254 Wikipiide\U025b.";
"relative-date-months-ago" = "%1$d|0=This month|1=Last month|%1$d months ago";
"share-email-format" = "\U201c%1$@\U201d\n\na yi \U201c%2$@\U201d\n\n%3$@";
"watchlist-filter-significance-options-minor-edits" = "Bo\U014b maal-f\U0113\U0113";
"article-languages-others" = "K\U0254k\U0254\U025b mine";
"description-edit-warning" = "M\U0254 ky\U025b taa a kannoo a l\U025b na\U014b v\U025b\U014b la ka tontonba t\U00f5\U0254 ba\U014b a Aatekle yelzu se\U025b te t\U0254";
"notifications-center-onboarding-panel-secondary-button" = "Bareka ky\U025bbe";
"notifications-center-inbox-wikimedia-projects-section-title" = "Wikimedia toma";
"tachelhit-variants-alert-body" = "A Wikipiide\U025b app pampana \U014ba taa la Tachelhit a paramere bee sakondere k\U0254k\U0254\U025b app po\U0254, v\U025b\U014b ka kannoo e m\U0254l\U0254, b\U0254 ky\U025b maale fo e\U014b\U025b:\n\n\U2d5c\U2d30\U2d5b\U2d4d\U2d43\U2d49\U2d5c Tachelhit, Tifinagh (shi-tfng)\nTacl\U1e25it Tachelhit, Latin (shi-latn)";
"places-search-saved-articles" = "Aatekel \U014bmaa bin\U025b\U025b";
"add-articles-to-reading-list" = "E\U014b %1$d|%1$d article|%1$d articles a kanne a gama";
"account-creation-have-account" = "Fo taa la fo toma sori\U014b?%1$@";
"account-request-vanishing" = "Toma b\U0254r\U025b\U025b la";
"explore-feed-preferences-hide-card-action-title" = "S\U0254gle a gambie";
"theme-light-display-name" = "V\U0169\U0169";
"welcome-intro-free-encyclopedia-more-about" = "Kyaare ne\U014b Wikipiide\U025b";
"explore-feed-preferences-show-top-read-title" = "Wuli saazu gane fo na\U014b kanne";
"on-this-day-detail-header-title" = "%1$d|%1$d historical event|%1$d historical events";
"edit-link-remove-link-title" = "Iri tag lammo";
"explore-most-read-footer" = "Aatekel na zaa na be a saazu";
"description-help-more-info-title" = "Duori yaga";
"places-accessibility-recenter-map-on-user-location" = "Le\U025b maale fo bezie";
"donate-success-subtitle" = "Fo n\U0254mmo e la yel kpo\U014b ko te.";
"notifications-center-type-title-thanks" = "Bareka";
"donate-payment-method-prompt-message" = "De Apple y\U0254\U0254 bone tere ne bee fo iri fo me\U014b\U025b y\U0254\U0254 bone.";
"find-replace-header-close-accessibility" = "Page ana\U014b fo b\U0254 ky\U025b le\U025bre";
"notifications-center-go-to-article-talk-format" = "%1$@ gamp\U025ble yel-yaga";
"notifications-push-fallback-body-text" = "Yel-paalba a Wikipiide\U025b";
"about-wikimedia-foundation" = "Wikimedia nyaabu";
"reading-list-new-list-description-placeholder" = "Bo\U0254bu \U014bmaa bigruu";
"donate-later-title" = "Te na la maale\U014b te\U0511re fo la bieo.";
"button-skip" = "Tag-gaa";
"watchlist-filter-latest-revisions-header" = "Bompaalba le\U0254-kaabo";
"notifications-center-subheader-thanks" = "Bareka";
"donate-accessibility-amount-button-hint" = "Ne\U025b gb\U025b ayi a iri l\U025b fo na\U014b bo\U0254r\U0254 ka fo tere";
"table-of-contents-heading" = "Yelzu";
"action-save" = "Bi\U014b so\U014b";
"export-user-data-space-error" = "Fo zie na ba see bone ana\U014b de a y\U025bl\U025b. S\U0254r\U0254\U0254 la le\U025b e ny\U025b.";
"diff-thanks-login-title" = "Kp\U025b ky\U025b puori 'Bareka'";
"settings-primary-language" = "Paramare";
"diff-thanks-anonymous-no-thanks" = "Ne\U025b zaa naane ba na\U014b ba\U014b puore";
"number-thousands" = "%1$@K";
"main-menu-terms-of-use" = "Y\U025bl\U025b na fo na\U014b na de";
"settings-clear-cache-cancel" = "S\U00e3\U00e3";
"description-help-tips-example-title-one" = "Leonardo Da Vinci la s\U0254";
"home-reading-list-prompt" = "Fo Aatekel na fo na\U014b bi\U014b pampana be la a kannoo die ky\U025b be a ta\U014bgamie zaa. Kp\U025b a v\U025b\U014b ka a y\U025bl\U025b na fo na\U014b e bi\U014b ka a be l\U025b fo bo\U0254r\U0254";
"notifications-center-type-title-login-attempts-subtitle" = "Ba t\U00f5\U0254 kp\U025b fo to\U014bto\U014b die";
"description-published-footer" = "Fo me\U014b ba\U014b ba\U014b maale la Aatekle a app po\U0254, m\U0254 ky\U025b maale y\U025bl\U025b f\U0113\U0113 ky\U025b ne\U025b a tombiri na ka\U014ba a gaa t\U0254\U0254ri";
"replace-method-button-accessibility" = "L\U025b Le\U025bre. Maale %1$@. Iri le\U025broo.";
"compass-direction" = "Wagere %1$@ o'clock";
"donate-email-opt-in-text" = "Ooo, a Wikipiide\U025b tondeme na koma la a yuoni baaroo duoro bie.";
"insert-media-image-type-settings-title" = "Enfuomo b\U00f5\U00f5soba";
"appearance-settings-expand-tables" = "Yaare a tabol";
"article-languages-yours" = "Fo K\U0254k\U0254re";
"reading-list-new-list-name-placeholder" = "Yelzu kannoo";
"sort-by-title-action" = "Yelzu";
"reading-list-keep-title" = "Taa a Aatekel na fo na\U014b ba\U014b a ta\U014bgaraa po\U0254?";
"explore-random-article-heading" = "Bebiri Aatekle";
"notifications-center-title" = "Duoroo";
"explore-feed-preferences-customize-explore-feed-action-title" = "M\U025b ka o kp\U025b yi";
"on-this-day-footer-showing-event-count" = "%1$d|%1$d more historical event|%1$d more historical events zin\U025b bebiri";
"watchlist-filter-significance-options-non-minor-edits" = "Ana\U014b na ba e f\U0113\U0113";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d line|%1$d lines";
"notifications-center-feed-news-notification-button-text" = "You a ny\U025b te\U025broo";
"action-unsaved-accessibility-notification" = "Aatekle ba bi\U014b";
"reading-lists-default-list-title" = "Bi\U014b";
"serbian-variants-alert-title" = "E\U014b a Serbian sommo";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d filter|%1$d filters";
"appearance-settings-text-sizing-example-text" = "Tag f\U0113\U0113 a t\U00f5\U0254 le\U025bre a Aatekle semmo. Maale a fo Zie velaa ka a semmo t\U00f5\U0254 se\U014b ka fo S\U025bge a app po\U0254 velaa.";
"not-now-title" = "Ba e pampana";
"new-password-title" = "Maale fo gu-bie";
"explore-because-you-read-footer" = "Aatekle mine na\U014b po\U0254\U014b";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Syntax S\U0254\U0254\U014bm\U00e3\U00e3";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Wuli a pagebu gane fo na\U014b na k\U00f3 ne y\U025bl\U025b";
"notifications-center-inbox-title" = "Toma";
"action-redo" = "Le\U025b e";
"main-menu-zero-faq" = "Wikipiide\U025b zagelaa FAQ";
"diff-single-intro-title" = "Wuli me\U014b\U025b";
"edit-published-subtitle" = "Fo v\U025b\U014b la a Wikipiide\U025b p\U00e3\U00e3 e velaa ko ne\U025b zaa";
"move-articles-to-reading-list" = "Gaa %1$d|%1$d article|%1$d articles a kannoo gama po\U0254";
"explore-feed-preferences-related-pages-description" = "Wuli te\U025broo kyaare ne kannoo";
"replace-textfield-placeholder" = "Le\U025bre ne\U014b...";
"about-places-maps-license" = "Bi\U014b a sori teroo mere";
"explore-most-read-sub-heading-on-wikipedia" = "Be Wikipiide\U025b";
"welcome-exploration-explore-feed-description" = "De kannoo ane bebiri zaa Aatekel a yi a lan-gbuli po\U0254";
"welcome-intro-free-encyclopedia-description" = "Wikipiide\U025b e y\U025bl\U025b s\U025bgebu zie na bo\U0254r\U0254 noba ka ba sage yi a\U014ba 40 Aatekel a KO  300 k\U0254k\U0254\U025b.";
"reading-list-exists-with-same-name" = "Kannoo yuori na da de la to\U014bne toma";
"diff-thanks-sent-cannot-unsend" = "Bareka ko\U014b ba\U014b to\U037ble";
"account-talk-page-title" = "Fo y\U025bl\U025b zie gamp\U025ble";
"reading-list-add-saved-title" = "Bo\U014b Aatekel fo na\U014b ny\U025b";
"welcome-languages-add-button" = "E\U014b K\U0254k\U0254re\U014b ka\U014bs";
"filter-options-all" = "A zaa";
"description-help-tips-description" = "Mannoo se\U014b ka a ma\U014b tu a sori velaa, ky\U025b taa yelbie pie ne ayi yo\U014b. A ba s\U025b\U014b ka o taa s\U025bgebib\U025br\U025b see ka a e ona\U014b yo\U014b na piili ne a y\U025bl\U025b yuori yelbiri la a l\U025b.";
"notifications-center-subheader-page-link" = "Tag lag gamp\U025ble";
"talk-page-publish-topic-error-title" = "Ba t\U00f5\U0254 e\U014b fo yelzu paalba .";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Enna y\U025bl\U025b yaga diibo zie na de la a nu-gloglo maale ne";
"action-discard-edits" = "S\U00e3\U00e3 a maaloo na bare";
"notifications-center-type-title-sent-mention-success" = "Gaa\U025b velaa";
"explore-most-read-sub-heading-on-language-wikipedia" = "Be %1$@ Wikipiide\U025b";
"donate-accessibility-monthly-recurring-hint" = "Ne\U025b gb\U025bre ayi a so\U014b kyuuri sommo.";
"settings-appearance" = "Kannoo sommo yizie";
"description-welcome-start-editing-button" = "Piili maale emmo";
"kazakh-variants-alert-body" = "A wikipiide\U025b app pampana \U014ba sage la ka a Kazakh a\U014ba paramere bee sakondere K\U0254k\U0254\U025b a app po\U0254, l\U025b na v\U025b\U014b la ka kannoo e m\U0254l\U0254, be ane a fo me\U014b\U025b maaloo:\n\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 Kazakh (kk)\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 \U041a\U0438\U0440\U0438\U043b Kazakh, Cyrillic (kk-cyrl)\nqazaq\U015fa latin Kazakh, Latin (kk-latn)\n\U062a\U0648\U062a\U06d5 \U0642\U0627\U0632\U0627\U0642\U0634\U0627 Kazakh, Arabic (kk-arab)";
"more-languages-tooltip-title" = "E\U014b k\U0254k\U0254\U025b";
"page-history-revision-comment-accessibility-label" = "Yel-y\U025bl\U025b %1$@";
"notifications-center-swipe-mark-as-unread" = "T\U0254 la a\U014ba ba na\U014b ba kanne";
"featured-widget-from-wikipedia" = "A yi wikipiide\U025b";
"project-name-wikinews" = "Wikiduoro";
"replace-infolabel-method-replace" = "Le\U025bre";
"search-clear-title" = "S\U00e3\U00e3";
"login-forgot-password" = "Innee fo gboribiri be?";
"share-open-in-maps" = "You a maps";
"watchlist-change-expiry-option-one-year" = "Yuoni boyeni";
"places-filter-top-articles" = "Saazu kannoo";
"donate-payment-method-prompt-title" = "Y\U0254\U0254/tere ne Apple?";
"field-email-title" = "Duoro daga";
"watchlist-updates-title" = "Kaa y\U025bl\U025b";
"watchlist-filter-type-of-change-header" = "Le\U025broo iru\U014b";
"login-no-account" = "Ba taa maaloo sori? %1$@";
"notifications-center-language-project-name-format" = "%1$@ %2$@";
"in-the-news-title" = "A duoroo";
"donate-accessibility-transaction-fee-hint" = "Ne\U025b gb\U025bre ayi a e\U014b l\U025b fo na\U014b tere ana e la m\U0254l\U0254.";
"find-textfield-accessibility" = "B\U0254";
"home-themes-prompt" = "E\U014b fa\U014ba fo kannoo a p\U00e3\U00e3 de a \U014bmaaroo ane a yelzu a yi a Aatekel bie";
"talk-page-reply-button" = "Le\U025b sagbo";
"reading-list-api-error-entry-limit" = "Ana\U014b fo na\U014b e\U014b ba ta bonso fo ta la zie / ga\U014b a namba .";
"action-read" = "Kanne";
"watchlist-change-expiry-option-one-month" = "Kyu yeni";
"welcome-languages-add-or-edit-button" = "E\U014b Ber maslale fo K\U0254k\U0254\U025b";
"notifications-center-mark-all-as-read" = "T\U0254 bie a\U014ba fo kanne la";
"notifications-center-go-to-user-page" = "%1$@'s tontona gamp\U025ble";
"notifications-center-type-title-login-attempts" = "Kp\U025b bo\U0254raa";
"talk-page-discussion-read-accessibility-label" = "Kanne";
"editing-welcome-citations-subtitle" = "A se\U014b ka ba kaa a y\U0254l\U025b zaa. Ka Foo\U014b enna yel paala a Aatekel po\U0254\U014b, ase\U014b ka nobs na a\U014b maala a Aatekel ma\U014b b\U0254 sommo yizie e\U014b a.";
"reading-list-add-saved-button-title" = "Ooo, e\U014b a kannoo gama po\U0254\U014b";
"main-menu-nearby" = "Pe\U025bloo";
"theme-black-display-name" = "S\U037bgelaa";
"forgot-password-email-sent" = "Duoro daga ne Gboribiri le\U025b-maaloo la ka ba tere";
"home-nearby-location-footer" = "Mine na\U014b pe\U025ble %1$@";
"explore-feed-preferences-show-on-this-day-footer-text" = "Ka foo\U014b yuo a zin\U025b bebiri bie na\U014b ko la a k\U0254k\U0254\U025b zaa.";
"description-published-subtitle" = "Fo de\U0511 maale la sase\U0511 duoro zie vela ko ne\U0511zaa";
"announcements-dismiss" = "Iri bare";
"share-article-name-on-wikipedia" = "\"%1$@\" a Wikipiide\U025b:";
"edit-link-link-target-title" = "Tag lammo";
"watchlist-filter" = "Ky\U0254\U0254re";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Be la %1$d";
"places-search-suggested-searches-header" = "Y\U025b\U014b b\U0254\U0254bo";
"login-title" = "Kp\U025b a fo maaloo daga po\U0254";
"watchlist" = "Kaa gama";
"empty-no-saved-pages-in-reading-list-message" = "Gamp\U025ble na fo na\U014b bi\U014b ba\U014b ba\U014b ny\U025b la a ky\U025b";
"more-languages-tooltip-description" = "B\U0254 Wikipiide\U025b a 300 k\U0254k\U0254\U025b po\U0254";
"talk-page-expand-thread-button" = "Kyaare mie";
"reading-list-login-button-title" = "Kp\U025b a t\U00f5\U0254 ny\U025b fo Aatekel na bi\U014b";
"relative-date-seconds-abbreviated" = "%1$ds";
"page-history-revision-minor-edit-accessibility-label" = "Bo\U014b f\U0113\U0113 maalo\U014b";
"action-saved" = "Bi\U014b";
"about-wikipedia" = "Wikipiide\U025b";
"top-read-widget-title" = "Bone ba\U014b kanne yaga";
"watchlist-empty-view-button-title" = "B\U0254 Aatekel";
"action-move-to-reading-list" = "Gaa a kannoo gama po\U0254";
"explore-feed-preferences-global-cards-title" = "Tendaa gambie";
"explore-most-read-generic-heading" = "Saazu kannoo";
"forgot-password-button-title" = "Le\U025b-maale";
"edit-summary-choice-fixed-typos" = "E\U014b s\U025bgebo";
"reading-list-entry-limit-exceeded-title" = "Fo gs\U014b la a namba  %1$d|%1$d article|%1$d articles a yi a toma.";
"crimean-tatar-variants-alert-title" = "Y\U025bl\U025b kyaare ne Crimean Tatar sommo";
"notifications-center-subheader-page-reviewed" = "Ga\U014bp\U025ble le\U025b-kaa\U025b la";
"reading-list-create-new-list-button-title" = "Maale kannoo gama";
"description-help-tips-example-description-two" = "Aatekle mannoo kyaare ne a Aatekle a ko Mount Everest";
"home-button-saved-accessibility-label" = "Wikipiide\U025b, le\U025b ana\U014b fo na\U014b bi\U014b";
"reading-list-generic-error" = "Gb\U025b \U014bm\U025b ka\U014ba kpe\U025b la a sa\U014ba na fo na\U014b kanna a gama.";
"app-store-keywords" = "Wikipiide\U025b, sommo yizie,wiki, duoro m\U0254l\U0254 be zie, duoro, y\U025b\U014b, le\U025b bo\U0254bu, duoro y\U025bl\U025b, \U014bm\U025b yaare, zanne";
"article-reference-view-title" = "Sommo %1$@";
"talk-page-reply-depth-accessibility-label" = "Sage puli: %1$d";
"main-menu-title" = "Mine";
"relative-date-years-ago" = "%1$d|0=This year|1=Last year|%1$d years ago";
"table-of-contents-hide-button-label" = "S\U0254gle a y\U025bl\U025b yelzu";
"reading-list-list-limit-reached" = "Fo ta la a t\U025bgoo zie %1$d kanne a gama na be a to\U014b tone bone";
"insert-media-alternative-text-placeholder" = "Manne a enfuomo";
"notifications-center-status-in-projects-plain" = "%1$d|1=1 project|%1$d projects";
"saved-pages-image-download-error" = "Ba t\U00f5\U0254 iri a enfuomo a gamp\U025ble zu.";
"button-publish" = "De-e\U014b";
"share-get-directions-in-maps" = "De wuloo";
"editing-welcome-impartial-tone-subtitle" = "Te to\U014b bo\U0254ra la ka a Aatekel na\U014b na s\U025bge bo\U014b taa voonoo. Ka foo maala, m\U0254\U0254 ky\U025b de a yelbie ka a tori ne a yiibu zie.";
"about-repositories" = "Maale eebo";
"notifications-center-filters-title" = "Kyoore";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Yuo a y\U025bl\U025b";
"talk-page-reply-button-accessibility-label" = "Le\U025b sage %1$@";
"wikitext-preview-link-external-preview-title" = "Ye\U014b\U025b stage lammo";
"diff-compare-header-from-info-heading" = "Ana\U014b na\U014b da\U014b maale e\U014b";
"notifications-center-subheader-wikidata-connection" = "Wikidata tag-ny\U0254ge la";
"watchlist-filter-type-of-change-options-page-edits" = "Ga\U014bp\U025ble maaloo";
"page-location" = "Kaa a map zu ny\U025b";
"error-unknown" = "Gb\U025b-\U014bm\U025b ka\U014ba e\U025b\U025b la";
"project-name-wikidata" = "Wikidata";
"reading-list-api-error-list-limit" = "A gama ama ba yi bonso fo ta la a namba na\U014b ba na\U014b bo\U0254r\U0254.";
"more-menu" = "Mine";
"action-add-to-reading-list" = "E\U014b o a kannoo gama po\U0254";
"places-filter-articles-action-sheet-title" = "Aatekel kyooroo";
"notifications-center-subheader-mention-edit-summary" = "E \U014bmaaroo \U014bmaa l\U025b";
"notifications-center-type-title-talk-page-mention" = "Yelle gamp\U025ble zu";
"settings-search-open-app-on-search" = "Yuo a app bo\U0254bu zie";
"insert-media-image-size-settings-px-unit-name" = "px";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Aayi, iri a Aatekel yi a ta\U014bgaraa ane n Wikipiide\U025b to\U014b bone po\U0254";
"insert-media-caption-caption-placeholder" = "Wola ka aenfuomo \U014ba t\U0254gele ne a Aatekel \U014ba?";
"diff-thanks-sent" = "Fo 'bareka' da to\U037ble  gaa %1$@";
"empty-no-saved-pages-message" = "Ana\U014b fo na\U014b bi\U014b na ba\U014b ny\U025b la bebiri ka\U014ba, ka foo gba ba taa data";
"insert-media-image-size-setting-default" = "Ba t\U00f5\U00f5bu";
"about-places-maps-license-details" = "Ziiri ton\U037b ne la mapore Apple Mapore  %1$@ na\U014b wane. \U200e";
"page-history-revision-history-title" = "Le\U025b-kaa yip\U0254ge";
"empty-no-article-message" = "Gaafera, a Aatekle ba t\U00f5\U0254 maale";
"on-this-day-title" = "Zin\U025b bebiri";
"places-search-recently-searched-header" = "B\U0254\U025b pampana";
"notifications-center-subheader-login-fail-known-device" = "Fo kpe\U025b la gb\U025b\U025b yaga ky\U025b ba t\U00f5\U0254";
"explore-potd-sub-heading" = "A yi wikipiide\U025b commons";
"places-accessibility-show-as-map" = "Wuli a\U014ba map";
"explore-feed-preferences-places-description" = "Wikipiide\U025b Aatekel na\U014b pe\U025ble fo";
"home-title-accessibility-label" = "Wikipiide\U025b, rage siege te t\U0254 a saazu y\U025bl\U025b";
"widget-onthisday-placeholder-article-snippet" = "Duoro m\U0254l\U0254 b\U0254 yizie maaloo";
"featured-widget-content-failure-for-date" = "A Aatekel ba ky\U025bbe pampana.";
"in-the-news-sub-title-from-wikipedia" = "A yi Wikipiide\U025b";
"nearby-distance-label-km" = "%1$@ km";
"description-help-tips-example-title-two" = "Salog\U0254 wommo ta\U014ba";
"explore-feed-preferences-customize-explore-feed" = "M\U025b ka o kp\U025b yi gaa";
"explore-feed-preferences-show-related-pages-title" = "Wuli ana\U014b a\U014b so ka fo Kane a gane";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ a yi %2$@ Wikipiide\U025b";
"relative-date-days-ago" = "%1$d|0=Today|1=Yesterday|%1$d days ago";
"notifications-center-subheader-login-success-unknown-device" = "Kp\U025b zie na fo na\U014b ba ba\U014b";
"edit-published" = "Maale e\U014b";
"talk-page-overflow-menu-accessibility" = "Yelle yaga gamp\U025ble iruu";
"watchlist-filter-activity-options-unseen-changes" = "Ta there le\U0254roo";
"welcome-languages-description" = "Te ny\U025b la a K\U0254k\U0254\U025b ama a fo ta\U014bgaraa zu:";
"notifications-center-go-to-wikidata-item" = "Wikidata boma";
"talk-page-new-topic-success-text" = "Fo y\U025bl\U025b t\U00f5\U0254 gaa\U025b la velaa";
"notifications-center-status-all" = "Zaa";
"field-backup-token-title" = "Sommo bie";
"project-name-wikivoyage" = "Wikivoyage";
"talk-page-discussion-unread-accessibility-label" = "Ba kanne";
"wikitext-preview-link-not-found-preview-title" = "Stage lammo zaa ba ny\U025b";
"reading-list-api-error-generic" = "Gb\U025b \U014bm\U025b ka\U014ba kpe\U025b la a sa\U014ba na fo na\U014b da bo\U0254r\U0254 fo gama.";
"reading-themes-controls-accessibility-light-theme-button" = "Yelzu kyaa";
"account-group-title" = "Fo to\U014b zie";
"relative-date-min-ago" = "%1$d|0=Now|%1$d min ago|%1$d mins ago";
"settings-languages-feed-customization" = "Fo na\U014b maale taa la a k\U0254k\U0254\U025b na\U014b be a y\U025bl\U025b gane zu ky\U025b e ka a yi daa daa a maaloo gane zu.";
"wikitext-upload-captcha-needed" = "Bo\U0254r\U0254 la CAPTCHA nyaabu";
"account-creation-captcha-request-account" = "S\U0254re toma yiri.";
"export-user-data-title" = "Yine\U014b a y\U025bl\U025b";
"watchlist-user-button-user-page" = "Ga\U014bp\U025ble soba";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "A yi %1$@ Wikipiide\U025b";
"search-recent-clear-delete-all" = "Iri a zaa";
"button-saved-for-later" = "Bi\U014b a puori";
"places-search-top-articles-that-match-scope" = "Pe\U025bloo";
"search-result-redirected-from" = "G\U0254\U0254 o la yine\U014b: %1$@";
"about-libraries-license" = "Sori terebo";
"wikitext-preview-link-preview-title" = "Tage la\U014b puori y\U025bl\U025b";
"editing-welcome-be-bold-title" = "Fo K\U0254k\U0254re taa la t\U0254n\U0254";
"home-nearby-footer" = "Mine na\U014b pe\U025blefi zie";
"page-history-revision-time-accessibility-label" = "Le\U025b-e %1$@";
"empty-diff-single-title" = "Bone zaaba le\U025bre a ky\U025b";
"places-search-default-text" = "B\U0254 zie";
"reading-list-login-title" = "Ny\U025b fo Aatekel?";
"history-title" = "Yip\U0254ge";
"donate-accessibility-email-opt-in-hint" = "Ne\U025b gb\U025b\U025b ayi ky\U025b tere a sori ka a Wikipiide\U025b t\U00f5\U0254 de a duoro ta fo";
"description-help-tips-for-example" = "Ase\U014b bondemannewulaa:";
"description-help-tips-example-description-one" = "Aatekle mannoo kyaare ne a Aatekle a ko Mona Lisa";
"explore-feed-preferences-in-the-news-description" = "Aatekle na\U014b kyaare ne pampana y\U025bl\U025b";
"main-menu-heading-legal" = "Gu n me\U014b\U025b y\U025bl\U025b";
"notifications-center-type-title-page-link" = "Tage lag gamp\U025ble";
"welcome-exploration-on-this-day-title" = "Zin\U025b yo\U014b";
"empty-no-history-title" = "Yip\U0254ge zaa ky\U025b";
"welcome-exploration-places-title" = "S\U0254r\U0254\U0254 la ne\U0254";
"empty-no-saved-pages-title" = "Gamp\U025ble zaa ba ky\U025bbe";
"notifications-center-filters-read-status-item-title-read" = "Kanne";
"reading-lists-sort-saved-articles" = "Aatekel \U014bmaa bin\U025b\U025b";
"number-millions" = "%1$@M";
"places-accessibility-clear-saved-searches" = "S\U00e3\U00e3 b\U0254\U0254bo";
"history-clear-delete-all" = "Ooo, iri a zaa";
"settings-notifications-echo-failure-try-again" = "Le\U025b e ny\U025b";
"home-news-footer" = "Pampana y\U025bl\U025b mine";
"back-button-popover-title" = "Ne\U025b a le\U025b gaa puori";
"diff-paragraph-moved-direction-down" = "Puli";
"places-accessibility-group" = "%1$@ Aatekel";
"notifications-center-agent-description-from-format" = "A yi %1$@";
"nearby-distance-label-meters" = "%1$d m";
"article-languages-label" = "Kaa iri K\U0254k\U0254re";
"places-search-your-current-location" = "Fo pampana be zie";
"welcome-notifications-tell-me-more-title" = "Te\U025bre ma yaga";
"insert-media-image-position-setting-center" = "Soga";
"donate-accessibility-keyboard-done-hint" = "Ne\U025b gb\U025bre ayi a iri l\U025b fo na\U014b ne\U025b a s\U025bgebie daga";
"diff-revision-error-title" = "Ba t\U00f5\U0254 b\U0254 le\U025b-kannoo";
"featured-widget-language-failure" = "Fo paramere Wikipiide\U025b K\U0254k\U0254re ba sage a Aatekel na to\U014btoma. Fo na\U014b ba\U014b to\U014b-maale la a paramere Wikipiide\U025b a Maaloo bie po\U0254.";
"reading-list-entry-limit-reached" = "%1$d|Article|Articles ko\U014b e\U014b o a hama Po\U0254\U014b. Fo ta la a namba %2$d Aatekel ka\U014ba zaa %3$@";
"reading-lists-count" = "%1$d|%1$d reading list|%1$d reading lists";
"welcome-exploration-explore-feed-title" = "Yine\U014b y\U025bl\U025b";
"main-menu-account-login" = "Kp\U025b";
"on-this-day-language-does-not-support-error" = "A fo paramere Wikipiide\U025b k\U0254k\U0254\U025b ba sage a zin\U025b bebiri. Fo na\U014b ba\U014b to\U014b la a paramere Wikipiide\U025b a app maaloo biri zu.";
"kazakh-variants-alert-title" = "E\U014b a Kazakh sommo";
"export-user-data-confirmation-title" = "Po\U0254 app doge?";
"description-edit-title" = "Maale e\U014b mannoo";
"empty-no-feed-message" = "Fo na\U014b ny\U025b la a Aatekle na fo na\U014b e ka foo\U014b wa ta internet";
"watchlist-added-toast-one-month" = "E\U014b fo bo\U014b kaare gama a kyu boyeni po\U0254.";
"reading-list-name-user-created-annotation" = "_[to\U014b tons kuri la]";
"table-of-contents-button-label" = "Y\U025bl\U025b yelzu";
"explore-feed-preferences-show-featured-article-title" = "Wuli Aatekel na fo na\U014b s\U025bgre";
"wikitext-upload-result-unknown" = "Ba t\U00f5\U0254 ba\U014b a wiki \U014bmaaroo a magere";
"wikitext-upload-save-anonymously-warning" = "Maaloo \U014ba na gaa la IP addresses zie a fo ta\U014bgaraa zu. Ka foo\U014b %1$@ fo na\U014b taa la kaarba yaga.";
"about-product-of" = "Maale a %1$@ ne a noba na sage ka ba to\U014b a\U014ba foo\U014b";
"diff-thanks-sent-already" = "Fo da\U014b to\U037ble la \U2018Bareka\U2019 ko a maale emmo \U014ba";
"places-filter-saved-articles" = "Bie Aatekel";
"account-talk-preferences-auto-sign-discussions" = "E\U014b o me\U014b\U025b yel-yaga diibo";
"field-new-password-title" = "Gboribiri paalaa";
"welcome-exploration-places-description" = "Ny\U025b la torigbogi bee b\U0254 zie a te\U014bdaa zu zaa";
"action-move-to" = "Gaa a...";
"action-saved-accessibility-notification" = "Aatekle na\U014b bi\U014b la a puori";
"reading-lists-article-api-failure" = "Aatekel ba t\U00f5\U0254 sync";
"notifications-center-type-item-description-mentions" = "Bo\U0254le";
"saved-pages-progress-syncing" = "Aatekel iruu na\U014b g\U025br\U025b la...";
"diff-rollback" = "Le\U025b puori";
"logged-out-title" = "Fo kpa la ky\U025b yi";
"article-about-title" = "Kyaare ne Aatekle";
"settings-notifications" = "Daa te\U025bre ma";
"home-button-explore-accessibility-label" = "Wikipiide\U025b, le\U025b gaa a y\U025bl\U025b zie";
"notifications-center-cell-notification-type-accessibility-label-format" = "%1$@ le\U025b te\U025bre ma";
"tachelhit-variants-alert-title" = "E\U014b a Tachelhit sommo";
"insert-media-image-size-settings-title" = "Enfuomo semmo";
"relative-date-seconds-ago-abbreviated" = "%1$ds na\U014b pare";
"data-migration-status" = "Maale e\U014be";
"donate-already-donated" = "Bareka, te-ter\U025b! Y\U025b zui\U014b la ka Wikipiide\U025b na baara.";
"notifications-center-filters-accessibility-label" = "Te\U025broo ma gamp\U025ble";
"languages-title" = "Le\U025bre K\U0254k\U0254re";
"notifications-center-status-in-projects" = "%1$d|1=In 1 project|In %1$d projects";
"notifications-center-login-notifications" = "Kp\U025b yel-yaga";
"relative-date-minutes-abbreviated" = "%1$dm";
"settings-my-languages" = "N k\U0254k\U0254\U025b";
"logged-out-subtitle" = "Yeli ka\U014ba ta kpe\U025b la fo toma die po\U0254. Ka foo na le\U025b kanne bee maale yel zaa see ka fo kp\U025b ne\U014b fo toma yuori.";
"explore-feed-preferences-show-randomizer-footer-text" = "K\U00f3 a zie na\U014b a Aatekel zaa na\U014b be a k\U0254k\U0254\U025b zaa po\U0254.";
"field-alert-captcha-invalid" = "CAPTCHA ba to\U014b na";
"watchlist-filter-significance-header" = "T\U0254n\U0254";
"find-next-button-accessibility" = "B\U0254 y\U025bl\U025b na\U014btuuro";
"explore-nearby-placeholder-heading" = "Zie";
"donate-minimum-error-text" = "S\U037broo iri libiri no\U037bre (ka o bile sembo e %1$@ %2$@)";
"notifications-center-type-title-other" = "Mine";
"talk-page-change-language" = "Le\U025b-k\U0254k\U0254re";
"editing-welcome-impartial-tone-title" = "\U014amaa K\U0254k\U0254re na ba taa soobo";
"insert-media-alternative-text-title" = "Yel-me\U014b\U025b \U014bmaaroo";
"diff-context-lines-expanded-button-title" = "S\U0254gle";
"main-menu-account-logout-are-you-sure" = "Fo serve bo\U0254r\U0254 ka fo kpa ky\U025b yi?";
"settings-primary-language-details" = "A K\U0254k\U0254re d\U025b\U014bd\U025b\U014b soba la ka ba de ka o e a paramere K\U0254k\U0254re app po\U0254.";
"about-libraries-complete-list" = "Gama zaa baar\U025b\U025b";
"notifications-center-subheader-mention-successful" = "A e\U025b\U025b velaa";
"diff-unedited-lines-format" = "%1$d|%1$d line unedited|%1$d lines unedited";
"main-menu-account-logout" = "Kpa ky\U025b yi";
"places-search-this-area" = "Magere zie la a ky\U025b";
"empty-no-other-article-languages-title" = "K\U0254k\U0254re zaa ky\U025bbe";
"talk-page-reply-placeholder-format" = "Le\U025b sage %1$@";
"field-token-title" = "Kaa Gboribiri bie";
"description-edit-placeholder-title" = "Mannoo \U014bmaa la ma\U014b soma";
"talk-page-publish-reply-error-title" = "Ba t\U00f5\U0254 e\U014b fo y\U025bl\U025b na .";
"talk-page-related-links" = "Tag-la\U014b bo\U0254soba a ky\U025b";
"replace-buttons-replace-all-accessibility" = "Le\U025bre a zaa pampana";
"explore-feed-preferences-feed-cards-hidden-title" = "Zaa %1$@ s\U0254gl\U025b\U025b";
"notifications-center-status-in-types" = "%1$d|1=1 type|%1$d types";
"notifications-center-swipe-more" = "Mine/yaga";
"settings-account" = "Y\U025bl\U025b bezie";
"watchlist-byte-change" = "%1$d|%1$d byte|%1$d bytes";
"field-password-title" = "Gboribiri";
"reading-themes-controls-accessibility-black-theme-button" = "Puori yelzu";
"description-edit-for-article" = "Ganlee mannoo ko %1$@";
"search-reading-list-placeholder-text" = "B\U0254 kannoo gama";
"editing-welcome-set-knowledge-free-subtitle" = "Asa\U014b na ka fo na\U014b v\U025b\U014b ne\U025b zaa ny\U025b a y\U025b\U014b na, te bo\U0254r\U0254 ka fo maala Aatekel ase\U014b kannoo, maaloo, ane e emmo a KO a yelzuri na\U014b taa t\U0254na ko fo.";
"continue-reading-empty-title" = "Pampana le\U025broo ky\U025bbe a Aatekle kannoo po\U0254";
"talk-page-permanent-link" = "Tage lammo \U014ba bebe la koro\U014b";
"action-language-accessibility" = "Le\U025bre a K\U0254k\U0254re";
"history-clear-confirmation-heading" = "Fo serve bo\U0254r\U0254 ka fo iri fo pampana boma bare?";
"main-menu-privacy-policy" = "Me\U014b\U025b y\U025bl\U025b";
"notifications-center-subheader-mention-article-talk-page" = "E ka be a Aatekel y\U025bl\U025b gamp\U025ble";
"reading-list-do-not-keep-button-title" = "Aayi, iri a Aatekel bare a ta\U014bgaraa zu";
"action-retry" = "Le\U025b e";
"explore-continue-reading-heading" = "Kyoge kanna g\U025br\U025b";
"featured-widget-description" = "Ny\U025b a Aatekel velaa zaa a Wikipiide\U025b po\U0254, iri ka\U014ba a te langbuli Po\U0254.";
"field-new-password-confirm-placeholder" = "Le\U025b- e\U014b Gboribiri paalaa";
"reading-list-login-subtitle" = "Kp\U025b bee kuri to\U014b to\U014b bone a v\U025b\U014b Aatekel na fo na\U014b ba\U014b ane a kannoo gama na be a ta\U014bgaraa zaa ky\U025b de ona\U014b fo bo\U0254r\U0254.";
"places-empty-search-title" = "B\U0254 Wikipiide\U025b Aatekel ne magebo zie";
"description-welcome-promise-title" = "A piilu\U014b, n p\U037b\U0511 la ka n ko\U014b bonne to\U014be ne a zie \U014ba";
"reading-lists-delete-reading-list-alert-title" = "Iri  %1$d|list|lists?";
"action-remove" = "Iri bare";
"return-button-title" = "Le\U025b wa";
"find-replace-header" = "B\U0254 ky\U025b le\U025bre";
"continue-button-title" = "Na\U014b g\U025br\U025b";
"explore-feed-preferences-show-top-read-footer-text" = "K\U00f3 a saazu gane fo na\U014b kanna ona\U014b k\U00f3 la ana\U014b na be a k\U0254k\U0254\U025b zaa po\U0254.";
"field-new-password-confirm-title" = "Kaa a Gboribiri paalaa na ny\U025b";
"insert-media-caption-description" = "Ana\U014b a\U014b wuli a \U014bmaaroo la tu a boma ba na\U014b na kanna po\U0254";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "A yi wikipiide\U025b";
"import-shared-reading-list-survey-prompt-button-take-survey" = "De le\U025b kaa";
"donate-title" = "Iri l\U025b fo na\U014b bo\U0254r\U0254 ka fo y\U0254\U0254";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "S\U00e3\U00e3 Aatekel na\U014b zaa fo bie?";
"button-publish-anyway" = "T\U0254\U0254 de-e\U014b";
"empty-talk-page-title" = "Duoro zaa ba be a ky\U025b ko a tontonba";
"explore-feed-preferences-show-picture-of-the-day-title" = "Wuli Zin\U025b enfuomo";
"watchlist-user-button-user-talk-page" = "Fo y\U025bl\U025b zie gamp\U025ble";
"field-new-password-placeholder" = "E\U014b Gboribiri paalaa";
"about-repositories-app-source-license-mit" = "MIT sori terebo";
"notifications-center-subheader-translate-milestone" = "Le\U025bre milestone";
"talk-page-onboarding-button-accessibility-label" = "Ne\U025b gb\U025brebo a yi ky\U025b yeli tere";
"explore-feed-preferences-top-read-description" = "Brbiri zaa Aatekel kannoo";
"welcome-intro-free-encyclopedia-more" = "Zanne y\U025bl\U025b yaga kyaare ne\U014b Wikipiide\U025b";
"action-thank-user-accessibility" = "Puori a tontona";
"wikitext-upload-save-anonymously-or-login" = "Maaloo \U014ba na gaa la IP addresses zie a fo ta\U014bgaraa zu. Ka foo\U014b %1$@ kp\U0254%2$@ fo na\U014b taa la kaarba yaga.";
"reading-lists-article-save-to-disk-failed" = "A ta\U014bgaraa ga\U014b la, l\U025b zui\U014b ba t\U00f5\U0254 gaa";
"home-more-like-footer" = "Mine a\U014ba %1$@";
"action-cancel" = "S\U00e3\U00e3 bare";
"page-history-revision-size-diff-subtraction" = "Iri %1$d|%1$d byte|%1$d bytes";
"talk-page-new-banner-title" = "S\U0254r\U0254\U0254 la nyoge fo me\U014b\U025b";
"notifications-center-empty-checking-for-notifications" = "Na\U014b b\U0254\U0254r\U0254 fo te\U025broo ...";
"watchlist-empty-view-filter-title" = "Fo ba taa bo-kaare boma zaa";
"insert-media-image-type-setting-frameless" = "Bon-yaga";
"notifications-push-talk-body-format" = "%1$d|%1$d new message|%1$d new messages a %2$@";
"wikitext-preview-link-preview-description" = "A tsge lammo \U014ba la te ta '%1$@'";
"crimean-tatar-variants-alert-body" = "A Wikipiide\U025b app pampana so\U014b na la a Crimean Tatar a\U014ba paramere bee sacondere k\U0254k\U0254\U025b a app, na\U014b na v\U025b\U014b ka a kannoo e m\U0254l\U0254:\n\nQ\U0131r\U0131mtatarca\n, Latin Crimean Tatar Latin (chr-latn)\n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b Crimean Tatar Cyrillic (crh-cyrl)";
"article-talk-page" = "Aatekle yel-yaga gamp\U025ble";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "S\U00e3\U00e3";
"settings-clear-cache-ok" = "Saa\U014b cache";
"notifications-center-status-filtered-by" = "Kyoore ne";
"explore-potd-heading" = "Zin\U0254 enfuomo";
"insert-media-image-preview-select-image-action-title" = "Kaa iri enfuomo";
"notifications-center-empty-no-messages" = "Fo ba taa yeli zaa a daga po\U0254";
"explore-feed-preferences-hide-feed-cards-action-title" = "S\U0254gle a zaa \"%1$@\" gambie";
"potd-description-prefix" = "Enfuomo bebiri %1$@";
"notifications-center-status-double-concatenation" = "%1$@ a te %2$@";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Maale ziiri a fo ta\U014bgaraa zu ky\U025b le\U025b e ny\U025b";
"logged-out-continue-without-logging-in-button-title" = "Na kyoge ne a kpe\U025bbu";
"diff-paragraph-moved-direction-up" = "Saazu";
"edit-summary-choice-fixed-grammar" = "E\U014b K\U0254k\U0254re yelbie g\U0254\U0254lo\U014b";
"page-similar-titles" = "Gamp\U025ble \U014bm\U025b-taa";
"donate-apple-fine-print" = "Apple \U014ba naane s\U0254 a libie y\U025bl\U025b.";
"talk-page-error-loading-title" = "Ba t\U00f5\U0254 iri a gamp\U025ble y\U025bl\U025b";
"diff-header-revision-accessibility-text" = "Le\U025b kannoo na";
"notifications-center-subheader-mention-failed" = "Ba t\U00f5\U0254 e bee bo\U0254le";
"explore-nearby-heading" = "Pe\U025ble";
"tajik-variants-alert-title" = "E\U014b a Tajik sommo";
"watchlist-user-button-user-contributions" = "Tontona toma";
"places-accessibility-show-as-list" = "Wuli a\U014ba gama";
"reference-section-button-accessibility-label" = "Yage kp\U025b sommo yizie";
"edit-notices" = "Maaloo ky\U025bloo";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d message|%1$d messages";
"button-saved-remove" = "Iri a yi a bimmo zie";
"watchlist-change-expiry-subtitle" = "Page gan-kaare";
"wikitext-upload-save" = "De yiibu...";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "K\U00f3 a y\U025bl\U025b";
"description-help-tips-title" = "Yel-f\U0113\U0113 kyaare ne mannoo";
"notifications-center-subheader-email-from-other-user" = "Duoro zie paalaa";
"watchlist-change-expiry-title" = "Gsn-kaare na\U014b baare la";
"action-sort" = "\U014amaa";
"explore-feed-preferences-turn-on-explore-tab-message" = "A na\U014b le\U025bre la a y\U025bl\U025b maaloo, fo na\U014b ba\U014b ny\U025b la a y\U025bl\U025b ka foo\U014b ne\U025b a tombiri";
"saved-reading-lists-title" = "Kannoo gama";
"diff-undo-success" = "A le\U025b mannoo da le\U025b e la.";
"action-undo" = "Le\U025b s\U00e3\U00e3";
"explore-feed-preferences-global-card-footer-text" = "A voonoo \U014ba ba e a K\U0254k\U0254re me\U014b\U025b le\U025b k\U00f3 o bee iri o bare a y\U0254l\U0254 po\U0254\U014b.";
"places-filter-no-saved-places" = "Fo ba taa bie zie";
"notifications-center-type-title-translation-milestone" = "Le\U025bre milestone";
"reading-lists-delete-reading-list-alert-message" = "A toma \U014ba ko\U014b ba\U014b le\U025b t\U00f5\U0254 le\U025b-e\U014b. Aatekel ka\U014ba zaa na\U014b ba\U014b %1$d|this list|these lists ko\U014b le\U025b bi\U014b.";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Be a zaa";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Ba t\U00f5\U0254 bi\U014b %1$d|this article will remove it|these articles will remove them a yi kannoo gama po\U0254";
"serbian-variants-alert-body" = "A Wikipiide\U025b app pampana \U014ba tuuro la a Serbian paramare bee sakondere K\U0254k\U0254\U025b a app po\U0254, l\U025b v\U025b\U014b\U025b a kannoo, b\U0254\U0254bu, ane maaloo e m\U0254l\U0254:\n\n\U0441\U0440\U043f\U0441\U043a\U0438 \U045b\U0438\U0440\U0438\U043b\U0438\U0446\U0430 Serbian, Cyrillic (sr-ec)\nsrpski latinica Serbian, Latin (sr-el)";
"error-generic-recovery-suggestion" = "Le\U025b maale e bebiri ka\U014ba";
"watchlist-watch-title" = "Kas Aatekel";
"explore-feed-preferences-show-on-this-day-title" = "Wuli zin\U025b bebiri bie";
"explore-hide-card-prompt" = "Gan-s\U0254gle la";
"donate-accessibility-donate-hint-format" = "Ne\U025b gb\U025b\U025b ayi %1$@ a wuli l\U025b fo na\U014b bo\U0254r\U0254 ka fo tere a Wikipiide\U025b toma po\U0254.";
"description-welcome-concise-sub-title" = "Duuli yeni ma\U014b la, a yi duulo ayi ane pie ne ayi yelbie soga\U014b";
"notifications-center-filters-types-section-title" = "Duoro terebo par\U0511\U0511";
"reading-themes-controls-syntax-highlighting" = "Syntax S\U0254\U0254\U014bm\U00e3\U00e3";
"explore-feed-preferences-show-featured-article-footer-text" = "Ka foo k\U00f3 a pampana Aatekel a me\U014b ko\U014b ky\U025bbe a k\U0254k\U0254\U025b zaa po\U0254.";
"watch" = "Kaa";
"welcome-intro-free-encyclopedia-more-description" = "Wikipiide\U025b e la te\U014bdaa zss na m\U025b duoro m\U0254l\U0254 b\U0254 yizie ko k\U0254k\U0254\U025b zaa a te\U014b\U025b zu ky\U025b. Ne\U025b zaa na\U014b taa data na\U014b kp\U025b la e e\U014b beezanne y\U025bl\U025b yi o po\U0254.";
"edit-watch-list-learn-more-text" = "Zanne y\U025bl\U025b yaga a gama po\U0254";
"article-read-more-title" = "Kanne yaga";
"page-history-compare-accessibility-hint" = "Ne\U025b a bie ayi soba a kaa a zaa yi ny\U025b";
"reading-lists-article-not-synced-article-limit-exceeded" = "Aatekel ga\U014b la, l\U025b zui\U014b ba t\U00f5\U0254 sync";
"explore-random-article-sub-heading-from-wikipedia" = "A yi wikipiide\U025b";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "K\U00f3 a y\U025bl\U025b";
"fetcher-error-generic" = "Bonka\U014ba kp\U025b la. Le\U025b e ny\U025b.";
"watchlist-edit-summary-accessibility" = "\U014amaa maalo\U014b";
"welcome-explore-tell-me-more-done-button" = "Ny\U0254ge la";
"explore-feed-preferences-turn-off-explore-tab-title" = "K\U00f3 a y\U025bl\U025b zie?";
"field-password-confirm-title" = "Kaa Gboribiri";
"clearing-cache-in-progress" = "Nimi-p\U025ble na\U014b g\U025br\U025b la";
"notifications-center-type-title-edit-summary-mention" = "Maalo\U014b bo\U014b-\U014bmaa";
"talk-page-active-users-accessibilty-label" = "%1$d|%1$d active user|%1$d active users";
"reading-list-create-new-list-description" = "Bigruu";
"sort-by-recently-added-action" = "Pampana emmo";
"share-menu-item" = "Po\U0254...";
"theme-dark-display-name" = "S\U037bgelaa";
"watchlist-added-toast-six-months" = "E\U014b fo bo-kaare kyuuri a ayo\U0254bo.";
"action-share-accessibility" = "Po\U014b";
"notifications-center-status-unread" = "Ba t\U00f5\U0254 kanne";
"description-edit-warning-casing" = "Yuori yelbie yo\U014b la na\U014b ma piili ne s\U025bgebib\U025bre ka ana\U014b gba e y\U025bl\U025b piilo\U014b la.";
"reading-list-create-new-list-title" = "Kuri bompaala";
"explore-feed-preferences-show-places-title" = "Wuli a zie";
"field-username-placeholder" = "E\U014b tonto\U014b yuori";
"notifications-center-mark" = "T\U0254 biri";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d byte iri bare|%1$d bytes iri bare";
"settings-notifications-push-notifications" = "Daa te\U025broo";
"replace-textfield-accessibility" = "Le\U025bre";
"notifications-center-type-title-page-review" = "Le\U025b kaa gamp\U025ble";
"action-next-revision-accessibility" = "Le\U025b-kannoo";
"reading-list-keep-sync-disabled-additional-subtitle" = "Le\U025br\U025b a Aatekel na\U014b ba\U014b iri o la bare. Ka foo\U014b iri a bare go ko\U014b la ba\U014b ny\U025b a bie daare bee bebiri ka\U014ba.";
"saved-all-articles-title" = "Aatekel zaa";
"watchlist-filter-type-of-change-options-wikidata-edits" = "Wikiyelpe\U025bre binni s\U025bgeroo";
"places-filter-top-read-articles" = "Saazu Aatekel kannoo";
"diff-rollback-alert-title" = "Puori maaloo";
"donate-help-other-ways-to-give" = "so-yobo tu terebo";
"welcome-explore-new-ways-title" = "Yrl-paalba na\U014b na Dr yine\U014b";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Po\U0254 Aatekel";
"notifications-center-destination-web" = "A web";
"article-toolbar-reading-themes-controls-toolbar-item" = "Kanna yelzu g\U0254\U0254bo";
"notifications-center-notifications-settings" = "Te\U025bre ma maaloo";
"close-button-accessibility-label" = "Page";
"description-help-about-description" = "Aatekle kannoo na so\U014b la a kane kanna t\U00f5\U0254 te\U025b a y\U025bl\U025b yelzu se\U025b te baare.";
"account-creation-title" = "Maale to\U014b zie paalaa";
"wikitext-upload-save-terms-name" = "Y\U025bl\U025b na fo na\U014b ba de";
"edit-minor-text" = "A maaloo \U014ba base\U014b bonne";
"project-name-mediawiki" = "MediaWiki";
"diff-article-revision-history" = "Aatekle le\U025b-knnoo y\U025bl\U025b";
"in-the-news-sub-title-from-language-wikipedia" = "A yi %1$@ Wikipiide\U025b";
"insert-media-image-position-settings-title" = "Enfuomo aroozie";
"welcome-explore-continue-button" = "De piilo\U014b";
"account-creation-captcha-obtaining" = "Der\U025b\U025b a CAPTCHA bompaalba...";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Boma mine na\U014b s\U0254gle na bare la a yiibo a ky\U025b.";
"wikitext-preview-changes" = "Le\U025b bo\U0254r\U0254 ana\U014b fo na\U014b le\U025bre...";
"gan-variants-alert-body" = "\nA Wikipiide\U025b app pampana sage la a Gan a\U014ba paramare bee Sakondare k\U0254k\U0254\U025b a app, na v\U025b\U014b ka kannoo e m\U0254l\U0254, b\U0254 ane maaloo:\n\n\U8d1b\U8a9e \U539f\U6587 Gan (gan)\n\U8d63\U8bed \U7b80\U4f53 Gan, Simplified (gan-hans)\n\U8d1b\U8a9e \U7e41\U9ad4 Gan, Traditional (gan-hant)";
"diff-single-header-summary-heading" = "Maale ka e \U014bmaa";
"explore-featured-article-heading" = "Aatekle na\U014b waana a puori\U014b";
"editor-exit-confirmation-body" = "Fo sere bo\U0254ra ka fo bare a y\U025bl\U025b maaloo ky\U025b ba e\U014b?";
"cc-zero" = "Creative commons CCO";
"reading-lists-articles-not-synced-limit-exceeded" = "Aatekel mine ba t\U00f5\U0254 gaa, ga\U014b la";
"import-shared-reading-list-title" = "De kp\U025b a po\U0254 kannoo gama";
"relative-date-hrs-ago" = "%1$d|0=Recently|%1$d hr ago|%1$d hrs ago";
"relative-date-minutes-ago" = "%1$d|0=Just now|%1$d minute ago|%1$d minutes ago";
"watchlist-diff-action-button-title" = "Gaa a diff";
"field-password-placeholder" = "E\U014b Gboribiri";
"notifications-center-header-alert-from-agent" = "Daa t\U0254\U0254bo %1$@";
"insert-media-alternative-text-description" = "\U014amaa fo te\U025broo ko ba na\U014b na ko\U014b kanne a enfuomo";
"explore-feed-customize-accessibility-title" = "M\U025b ka o kp\U025b";
"about-contributors" = "Tontomba";
"description-edit-license" = "Ka ba na\U014b le\U025bt\U025b a Aatekle kannoo, N sag\U025b\U025b la a %1$@ ky\U025b e to\U014b ena ka\U014ba a %2$@ sori teroo.";
"inuktitut-variants-alert-body" = "A Wikipiide\U025b app pampana sage la a Inuktitut a\U014ba paramare bee Sakondare k\U0254k\U0254\U025b a app, na v\U025b\U014b ka kannoo e m\U0254l\U0254, b\U0254 ane maaloo:\n\n\n\U1403\U14c4\U1483\U144e\U1450\U1466 \U144e\U144e\U154b\U1405\U14ef\U1585 \U14c4\U1456\U1585 Inuktitut, Syllabics (ike-cans)\nInuktitut ilisautik, Inuktitut, Latin (ike-latn)";
"notifications-center-type-title-edit-milestone" = "Maale milestone";
"settings-notifications-trending" = "Pampana \U014ba tigri";
"notifications-center-go-to-diff" = "T\U025b\U025b";
"appearance-settings-adjust-text-sizing" = "Duori ganlee y\U0511l\U0511 semmo";
"editor-exit-confirmation-title" = "Iri/bare maaloo?";
"talk-page-article-about" = "Kyaare Gamp\U025ble y\U025bl\U025b";
"notifications-center-status-triple-concatenation" = "%1$@ ane %2$@ yi %3$@";
"explore-detail-back-button-title" = "Le\U025b wo\U014b t\U0254";
"field-email-placeholder" = "Ase\U014b@example.org";
"notifications-center-subheader-login-fail-unknown-device" = "Kpe\U025bbo na ba t\U00f5\U0254";
"home-themes-action-title" = "Maale taa fo bo\U0254b\U0254";
"page-history-revision-size-diff-addition" = "E\U014b %1$d|%1$d byte|%1$d bytes";
"notifications-center-type-title-login-success" = "T\U00f5\U0254 kp\U025b la";
"replace-clear-button-accessibility" = "S\U00e3\U00e3 le\U025broo";
"explore-feed-preferences-randomizer-description" = "B\U0254/maale Aatekel t\U025b\U025bt\U025b\U025b ky\U025b kanne";
"watchlist-filter-automated-contributions-options-human" = "Nensaala (ba e bo\U014b-maala)";
"diff-compare-header-heading" = "Manne taa le\U0511kaabo";
"reading-list-login-or-create-account-title" = "Kp\U025b ky\U025b e\U014b Aatekel";
"places-no-saved-articles-have-location" = "Aatekel na\U014b zaa fo na\U014b ba\U014b ba taa bezie y\U025bl\U025b";
"donate-maximum-error-text" = "Te ko\U014b l\U025b ba\U014b de bo\U014b zaa na zoo %1$@ %2$@ a langbuli po\U0254.s\U0254r\U0254\U0254 la page a benefactors@wikimedia.org.";
"article-revision-history" = "Aatekle le\U025b-knnoo y\U025bl\U025b";
"talk-page-publish-reply-error-subtitle" = "S\U0254r\U0254\U0254 la a fo internet zie.";
"field-password-confirm-placeholder" = "Le\U025b-e\U014b Gboribiri";
"watchlist-filter-automated-contributions-header" = "To\U014b emmo";
"notifications-center-type-title-email-from-other-user" = "Yelle daga a yi to\U014bto\U014b yuori zie";
"watchlist-filter-activity-header" = "Kaanyaabo yeltontutaa yel-erre";
"page-history-bot-edits" = "bot maaloo";
"explore-feed-preferences-global-cards-description" = "K\U0254k\U0254re zaa gambie";
"empty-diff-compare-title" = "T\U025b\U025bt\U025b\U025b ky\U025bbe a le\U0254-kannoo Po\U0254";
"insert-media-image-position-setting-none" = "Ka\U014ba";
"featured-widget-from-language-wikipedia" = "A yi %1$@ will";
"reading-list-add-saved-subtitle" = "A Aatekel be la a Wikipiide\U025b app po\U0254. Fo na\U014b bo\U0254r\U0254 ka fo de a lantaa a kannoo gama po\U0254?";
"talk-page-archives" = "Nyaabu";
"action-add-to" = "E\U014b ...";
"empty-no-saved-pages-in-reading-list-title" = "Gamp\U025ble zaa ba be a ky\U025b";
"edit-watch-this-page-text" = "Kaa a gamp\U025ble \U014ba";
"explore-another-random" = "Aatekle ka\U014ba na bebe";
"reading-lists-default-list-description" = "Aatekel Gama ba t\U00f5\U0254 bi\U014b so\U014b";
"button-go-back" = "Gaa puori";
"notifications-center-go-to-your-talk-page" = "Fo yel-yaga gamp\U025ble";
"widget-onthisday-placeholder-event-snippet" = "Wikipiide\U025b, la a duoro m\U0254l\U0254 b\U0254 yizie. Yi la a ta\U014bgaraa zu.";
"search-recent-empty" = "Pampana \U014ba b\U0254\U0254bu ky\U025bbe";
"account-creation-captcha-cannot-see-image" = "Ko\U014b ba\U014b ny\U025b a enfuomo? %1$@";
"description-edit-pencil-introduction" = "Maale e\U014b piiluu";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"reading-themes-controls-accessibility-brightness-slider" = "Kyaanoo zie";
"watchlist-change-expiry-option-six-months" = "Kyuuri ayo\U0254bo";
"reading-list-list-limit-exceeded-title" = "Fo na\U014b la zie na\U014b ba na\U014b yeli ka fo t\U025bg %1$d|%1$d reading list|%1$d reading lists to\U014b bone ka\U014ba zaa.";
"explore-because-you-read" = "Bonso fo Kane la";
"explore-feed-preferences-show-news-footer-text" = "Ka foo k\U00f3 a pampana Aatekel a me\U014b ko\U014b ky\U025bbe a k\U0254k\U0254\U025b zaa po\U0254.";
"page-protected-can-not-edit-title" = "Ba g\U0254 la a gamp\U025ble \U014ba";
"reading-list-deleted-accessibility-notification" = "Kannoo gama s\U00e3\U00e3 la";
"field-email-title-optional" = "Duoro daga(bo\U0254bu)";
"search-title" = "B\U0254";
"fetcher-error-unexpected-response" = "A app de la y\U025bl\U025b mime ana\U014b ba se\U014b ka o de yine\U014b. S\U0254r\U0254\U0254 la le\U025b e ny\U025b.";
"watchlist-added-toast-three-months" = "E\U014b fo bokaare a kyuuri ata daare.";
"notifications-center-filters-read-status-item-title-unread" = "Ta le\U025b kanne";
"welcome-intro-free-encyclopedia-title" = "Duoro m\U0254l\U0254 b\U0254 yizie";
"reading-list-create-new-list-reading-list-name" = "Kannoo gane yuori";
"reading-lists-conflicting-reading-list-name-updated" = "Fo gama '%1$@' ko a la yoe '%2$@'";
"places-empty-search-description" = "Yine\U014b tenne, tenne, tendaa,\U014amene bammb\U02a3, yip\U0254ge y\U025bl\U025b,me\U025bbo ane a taa ba.";
"about-translators" = "Le\U025b le\U025bre ba";
"saved-unsave-article-and-remove-from-reading-lists-title" = " Ba t\U00f5\U0254 bi\U014b %1$d|article|articles?";
"description-edit-publish" = "De-e\U014b mannoo";
"notifications-center-type-title-sent-mention-failure" = "Ba t\U00f5\U0254 gaa";
"places-title" = "Ziiri";
"notifications-center-mark-as-read" = "T\U0254 a\U014ba Kanne";
"reading-list-keep-button-title" = "Ooo, taa a Aatekel ta\U014bgaraa";
"page-history-minor-edits" = "Bo\U014b maal-f\U0113\U0113";
"project-name-wiktionary" = "Wikiyebie doge";
"import-shared-reading-list-survey-prompt-footer" = "Kaa te %1$@y\U025bl\U025b%2$@.kaa a yel-enn\U025b %3$@y\U025bl\U025b mer\U025b%4$@.";
"reading-list-add-generic-hint-title" = "E\U014b Aatekel a kannoo gama po\U0254?";
"talk-page-error-alert-title" = "Gb\U025b \U014bm\U025b na\U014b for na\U014b ba bo\U0254r\U0254";
"featured-widget-title" = "Zin\U0254 Aatekle";
"insert-media-image-type-setting-frame" = "Maaloo";
"description-help-more-info-description" = "Kannoo be la a Wikipiide\U025b, a toma a Wikipiide\U025b maaloo po\U0254 tere la m\U0254l\U0254, n\U0254la\U014b,k\U0254k\U0254\U025b, sakondere database sommo a Wikipiide\U025b ane a toma mine.";
"notifications-center-type-title-edit-reverted" = "Maaloo le\U025b-wa\U025b";
"page-issues" = "Gamp\U025ble y\U025bl\U025b";
"talk-page-find-in-page-button" = "B\U0254 gamp\U025ble";
"table-of-contents-close-accessibility-label" = "Page a y\U025bl\U025b yelzu";
"watchlist-expiration-title" = "Maale bo\U0254bu";
"explore-featured-article-sub-heading-from-language-wikipedia" = "A yi %1$@ Wikipiide\U025b";
"clear-title-accessibility-label" = "Nimi-p\U025ble";
"notifications-center-type-title-welcome" = "Waabo yaane";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Fo bezie a yi %1$@ Wikipiide\U025b";
"about-places-maps-license-details-link-text" = "S\U0254r\U0254\U0254 la kaa a ky\U025b ny\U025b a sori teroo y\U025bl\U025b";
"appearance-settings-theme-options" = "Yelzu bo\U014bkaairri";
"explore-feed-preferences-languages-footer-text" = "Ana\U014b na s\U0254gele a K\U0254k\U0254re po\U0254 na k\U00f3 a mine a y\U025bl\U025b po\U0254\U014b.";
"forgot-password-instructions" = "B\U0254 y\U025bl\U025b e\U014b a gane a de Gboribiri a maale ne\U014b a duoro";
"edit-summary-choice-linked-words" = "E\U014b tag lammo";
"notifications-center-checking-for-notifications" = "Na\U014b b\U0254\U0254r\U0254 te\U025broo";
"talk-pages-topic-compose-navbar-title" = "Yelzu";
"watchlist-track-title" = "B\U0254 le\U025broo";
"button-next" = "Yi gaa";
"diff-single-header-editor-title" = "Maale duoro y\U025bl\U025b";
"search-recent-clear-confirmation-sub-heading" = "A Aatekel \U014ba ko\U014b la ba\U014b le\U025b e!";
"field-captcha-title" = "E\U014b a \U014bmaaroo na fo na\U014b ny\U025b a saazu";
"description-published-title" = "Mannoo de-e\U014be!";
"relative-date-hours-ago" = "%1$d|0=Recently|%1$d hour ago|%1$d hours ago";
"about-title" = "A\U014ba";
"pictured" = "Enfuomo";
"description-help-title" = "Ganlee mannoo sommo";
"reverted-edit-title" = "Le\U025bre maaloo";
"diff-thanks-send-button-title" = "Puori 'Bareka'";
"saved-default-reading-list-tag" = "A gane \U014ba ko\U014b ba\U014b iri bare";
"explore-feed-preferences-turn-on-explore-tab-title" = "Yuo a y\U025bl\U025b tombiri?";
"donate-help-frequently-asked-questions" = "S\U0254\U0254r\U0254 y\U025bl\U025b sa\U014ba zaa";
"talk-page-menu-open-all" = "Yuo a mid zaa";
"notifications-push-talk-title-format" = "%1$d|New message|New messages";
"relative-date-hours-ago-abbreviated" = "%1$dh na\U014b pare";
"saved-search-default-text" = "B\U0254 Aatekel na bi\U014b";
